IDEA Open Model
ColumnDataEc2.BracedZ Property
Compatible with IDEA StatiCa 20.1
 Braced structure Z-Z
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool BracedZ { get; set; }
Public Property BracedZ As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace